{
   "Tours": {
      "2716": {
         "TournamentID": "2716",
         "LeagueID": "472",
         "Name": "The Games on the James",
         "Details": "",
         "PaymentID": "0",
         "RegistrationStartDate": "0",
         "RegistrationEndDate": "0",
         "StartDate": "1575694800",
         "EndDate": "0",
         "DrawsPostedDate": "0",
         "RegistrationDetails": "",
         "BaseCost": "0",
         "Location": null,
         "Paypal": "",
         "Phone": "",
         "Question1": "",
         "Question2": "",
         "Question3": "",
         "Question1Required": "0",
         "Question2Required": "0",
         "Question3Required": "0",
         "LocationID": "0",
         "DirectorID": "0",
         "EmailDirectorOnRegistration": "0",
         "NewPlayers": "0",
         "Subtitle": null,
         "CourtsideID": null,
         "HidePlayers": "0",
         "ShirtSize": "0",
         "PostFirstMatchTimes": "0",
         "Code": "",
         "IsPaid": "0",
         "PaidAmount": "0.00",
         "WaiverText": "BY ALLOWING MY NAME TO APPEAR ON Richmond Paddle League, I and my partner agree to abide by all rules of Richmond Paddle League . I do hereby and on behalf of myself and my partner, heirs and legal representatives release and forever discharge Richmond Paddle League of and from any and all claims and demands of every kind, nature and character which I or my partner may have or may hereafter acquire for any and all damages, losses or injuries which may be suffered or sustained by me or my partner. I and my partner also understand that any special medical needs remain the responsibility of the individual player.\r\nI and my partner hereby grant Richmond Paddle League permission to use our likeness in photograph(s)/video in any and all of its media, publications, whether now known or hereafter existing, controlled by Richmond Paddle League, in perpetuity, and for other use by Richmond Paddle League.  I and my partner will make no monetary or other claim against Richmond Paddle League for the use of such photograph(s)/video.",
         "APTAImport": "0",
         "APTARequired": "0",
         "Director2": null,
         "Director3": null,
         "Director4": null,
         "Levels": []
      }
   }
}